[
  {
    "Id": 1,
    "Title": "Медальон лотос",
    "Description": "Медальон лотос е иновативен проект за 3D принтиране на елегантен медальон, вдъхновен от символиката на лотоса. Този уникален аксесоар представя комбинация от изящен дизайн и висококачествени материали, създавайки единствено красиво и вдъхновяващо бижу.",
    "BasePrice": 5,
    "CategoryId": 2,
    "Width": 53,
    "Length": 59,
    "Height": 6.2,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:6526002",
    "IsActive": true
  },
  {
    "Id": 2,
    "Title": "Мерцедес",
    "Description": "Мерцедес мини ретро е превъзходен модел, внимателно изработен с помощта на 3D печат. Този удивителен колекционен екземпляр съчетава класически дизайн с модерни технологии, представяйки впечатляващо и атрактивно възпроизведение на легендарните автомобили на Мерцедес.",
    "BasePrice": 20,
    "CategoryId": 3,
    "Width": 96,
    "Length": 131,
    "Height": 28,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:6533757",
    "IsActive": true
  },
  {
    "Id": 3,
    "Title": "Гръбнак",
    "Description": "Този иновативен модел е полезен инструмент за образователни цели и изследвания в областта на медицината и биологията.",
    "BasePrice": 10,
    "CategoryId": 4,
    "Width": 86,
    "Length": 238,
    "Height": 100,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:6507442",
    "IsActive": true
  },
  {
    "Id": 4,
    "Title": "Дюн – пустинни червеи",
    "Description": "Моделът на пустинните червеи е вълнуващ проект за 3D принтиране, представящ иконичните създания от света на научната фантастика. Този модел е реализиран с внимание към детайлите и придава реализъм на едни от най-емблематичните същества от вселената на Дюн, като предоставя уникална възможност за изследване и възхищение на феновете на серията.",
    "BasePrice": 30,
    "CategoryId": 7,
    "Width": 600,
    "Length": 90,
    "Height": 80,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:6544268",
    "IsActive": true
  },
  {
    "Id": 5,
    "Title": "ДНК модел",
    "Description": "ДНК моделът е реалистично представление на структурата на дезоксирибонуклеиновата киселина, изработено с помощта на 3D принтиране. Той включва подробно изобразяване на двойната спирала на ДНК и е полезен инструмент за образование и изследване, помагащ за разбирането на молекуларната биология и генетиката.",
    "BasePrice": 10,
    "CategoryId": 6,
    "Width": 146,
    "Length": 146,
    "Height": 277,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:6533671",
    "IsActive": true
  },
  {
    "Id": 6,
    "Title": "Оребрена ваза",
    "Description": "Оребрената ваза е елегантно изработен модел, произведен чрез 3D принтиране, характеризиращ се с изчистен и изящен дизайн с оребрени детайли по повърхността си. Тази ваза предлага стил и функционалност, като същевременно добавя уникален акцент в интериора на дома или офиса.",
    "BasePrice": 20,
    "CategoryId": 1,
    "Width": 61,
    "Length": 61,
    "Height": 65,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:6512848",
    "IsActive": true
  },
  {
    "Id": 7,
    "Title": "Държач на SD карти",
    "Description": "Държачът на SD карти е компактен и функционален модел, създаден с помощта на 3D принтиране, който предлага удобно и сигурно съхранение на SD карти. Той е проектиран с вградени отделения или слотове, които осигуряват лесен достъп до карти и предпазват ги от повреди или загуби.",
    "BasePrice": 4,
    "CategoryId": 5,
    "Width": 40,
    "Length": 40,
    "Height": 40,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:6515511",
    "IsActive": true
  },
  {
    "Id": 8,
    "Title": "Айфелова кула",
    "Description": "Айфеловата кула е прекрасно изработен модел, възпроизведен с помощта на 3D принтиране, който представя емблематичната сграда в Париж със завладяващ детайл и реализъм. ",
    "BasePrice": 25,
    "CategoryId": 6,
    "Width": 54,
    "Length": 54,
    "Height": 120,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:3570811",
    "IsActive": true
  },
  {
    "Id": 9,
    "Title": "Наклолената кула н Пиза",
    "Description": "Моделът на кулата в Пиза, произведен с помощта на 3D принтиране, представя известната архитектурна сграда с реалистични детайли и наклон, като внушава възхищение към историческото и културно наследство на Италия.",
    "BasePrice": 30,
    "CategoryId": 6,
    "Width": 100,
    "Length": 100,
    "Height": 210,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:4711422",
    "IsActive": true
  },
  {
    "Id": 10,
    "Title": "Коледен елен",
    "Description": "Коледният елен е очарователен модел, създаден с помощта на 3D принтиране, който представя символа на Коледа с игрив и празничен дизайн. Този модел е идеално допълнение към коледната украса в дома или офиса, добавяйки настроение и уют през празничния сезон.",
    "BasePrice": 15,
    "CategoryId": 7,
    "Width": 175,
    "Length": 107,
    "Height": 262,
    "AttributionLink": "https:\/\/www.thingiverse.com\/thing:571949",
    "IsActive": true
  }
]